<div class="site-wrapper">
    <div class="site-wrapper-inner">
        <div class="cover-container">
            <div class="inner cover">
                <h1 class="cover-heading">Black Note</h1>
                <div class="lead">
                    Здравствуйте дорогие друзья.
                    <p>
                        Задумывались ли вы когда ни-будь о том, что этот мир мог бы быть справедливее, или о том, что иногда, к сожалению не честные люди и целые компании таких людей уходят от ответственности и огласки. Вполне возможно вы сами стали жертвой преступных или нечестных действий. Порою кажется, что выхода из таких ситуаций нет. Но это не так, и наш ресурс создан как раз для решения подобных проблем. 
                    </p>
                    <p>
                        Основная задача нашего ресурса практическая помощь в информировании общественности и соответствующих органов о возможных нечестных партнерах в бизнесе, недобросовестных работодателей,  продавцов, не квалифицированных и ответственных работников и управленцев. Наша работа будет касаться и контроля власти, чиновников, депутатов, государственных служащих.
                    </p>
                    <p>
                        Вам хватит 10 минут для того, чтобы зарегистрироваться на сайте и сообщить во всеуслышание о том, что по отношению к вам поступили не честно. Потратив совсем немного времени, вы сможете на нашем сайте найти практическую помощь и все инструменты для того, чтобы решить вашу проблему. 
                    </p>
                    <p>    
                        Если же напротив, вы ищите надежных и честных работодателей,  продавцов, квалифицированных и ответственных работников и управленцев, надежных партнеров в работе и бизнесе. Так же нашей задачей будет контроль власти, чиновников, депутатов, государственных служащих.
                    </p>
                    <p>
                        Профилактика  возможных проблем в отношениях работников и работодателей, покупателей и продавцов, партнёров по бизнесу, других проблем. 
                    </p>
                    <p>
                        Поставленная задача: решается путем сбора и опубликования на сайте доказательной, персонифицированной информации о конкретных субъектах этих отношений.
                    </p>
                    <p>
                        Мы уже сейчас готовы работать с таким проблемным, но перспективным сегментом рынка как работа за рубежом и аутсорсингом (работа на зарубежные компании).
                    </p>
                </div>
                <p class="lead">
                    <a href="#registr"  data-toggle="modal" data-target="#registr" class="btn btn-lg btn-default">Зарегистрироваться</a>
                </p>
            </div>
        </div>
    </div>
</div>