<div class="well abaut">
    <h2>Правила сайта</h2>
    <h4>Часть I. Основные положения.</h4>
    <ul>
        <li>Текущие правила приняты Администрацией с целью поддержания условий комфортного общения и для регуляции взаимоотношений между пользователями сайта</li>
        <li>Данные правила являются обязательными для исполнению в таком виде, в каком они есть, всеми участниками сайта, без любых привилегий.</li>
        <li>Правила сайта не могут быть предметом спора.</li>
        <li>Все вопросы которые не могут быть охвачены  данными правилами, решаются в индивидуальном порядке.</li>
    </ul>
    <h4>Часть II. Запрещается:</h4>
    <ul>
        <li>Регистрация ников вводящих пользователей в заблуждение (например: админ, модератор, а также регистрация ников совпадающих с именами известных людей, политиков).</li>
        <li>Регистрация ников содержащих рекламу сайтов, фирм, товаров, брендов, услуг.</li>
        <li>Регистрация ников откровенно сексуального характера, содержащих мат, нецензурные выражения, оскорбляющих других пользователей.</li>
        <li>Размещать в любом виде изображения откровенно сексуального характера, порнографию, рекламу, мат, оскорбления. Изображения, содержащие элементы насилия, жестокости, смертельных исходов, нацистскую и/или фашистскую символику.</li>
        <li>Размещать информацию рекламного и коммерческого характера без согласования с администрацией сайта.</li>
        <li>Использовать мат, нецензурные слова и высказывания вне зависимости от формы их выражения и кому они были или не были адресованы в любом виде ваших сообщений.</li>
        <li>Постоянно использовать ЗАГЛАВНЫЕ буквы при общении на сайте.</li>
        <li>Разжигать, провоцировать, поддерживать и участвовать в оскорбительных действиях по отношению к другим пользователей сайта.</li>
        <li>Провоцировать и участвовать в действиях нарушающих свободы взглядов пользователей сайта и третьих лиц. Разжигать межнациональные и межрелигиозные конфликты.</li>
        <li>Публично обсуждать действия и решения администраторов и модераторов сайта, за исключением приватной переписки с администрацией сайта.</li>
        <li>Распространять спам, осуществлять массовую рассылку рекламной и коммерческой информации.</li>
        <li>Заниматься флудом.</li>
        <li>Публично выяснять отношения с другими участниками сайта, либо с представителями администрации.</li>
        <li>Размещать файлы порнографического содержания, и содержащих оскорбления, элементы насилия, жестокости, смертельных исходов, провоцирующих конфликты, оскорбляющих нации и различные религии.</li>
        <li>Совершать какие-либо действия направленные на использование сайта с превышением установленных администрацией полномочий.</li>
        <li>Cовершать действия которые могут прямо или же косвенно повлиять на работоспособность сайта, его сервисов и т. п.</li>
        <li>Осуществлять несанкционированный доступ на сторонние аккаунты и разделы сайта путем взлома или посредством обманных действий.</li>
        <li>Вымогать, угрожать и под любым видом собирать/распространять информацию о других пользователей и третьих лицах.</li>
        <li>Под любым предлогом просить логины и пароли от других аккаунтов.</li>
        <li>Использовать сайт в мошеннических целях, для получения финансовой, материальной выгоды как личной, так и в интересах третьих лиц.</li>
        <li>Осуществлять пропаганду суицида, описывать его способы, либо подстрекать к его совершению.</li>
        <li>Распространять заведомо ложную информацию очерняющую или оправдывающую кого-либо</li>
        <li>За все материалы, размещенные на сайте и нарушающие какие либо законы или правила, отвечает пользователь, отправивший эти материалы на сайт.</li>
        
    </ul>
</div>
